[
  {
    "title": "Story Index",
    "content": "No content found.",
    "url": "https://fairytalez.com/user-tales/"
  },
  {
    "title": "Story Index",
    "content": "No content found.",
    "url": "https://fairytalez.com/user-tales/"
  },
  {
    "title": "2090, Year of Confiscated Minds",
    "content": "2090, Year of Confiscated Mindsby Cice Rivera\nHarmful bacteria has destroyed the world as we know it.\nThe year is 2090. India is a deserted place ruled by confiscated minds. Once glorious, the Taj Mahal is now iced over.\nStable private detective, Lady Sallina Gibul is humanity’s only hope. Sallina finds the courage to start a secret revolutionary organization called The New Federation.\nThe fight is jeopardised when Sallina is tricked by sinister police officer, Sir Gregyn McCallim, and injures her hand.\nArmed with oxygen tanks and diligence, The New Federation try their best to save mankind, but can they defeat ruthless confiscated minds and restore the Taj Mahal to its former glory?",
    "url": "https://fairytalez.com/user-tales/2090-year-of-confiscated-minds/"
  },
  {
    "title": "3 little digital pigs",
    "content": "Once upon a day, three pigs were enjoying there day. They are new to this world, but didn’t know of a big beast. He stakes the woods waiting for his prey. The first pig moved some hay to build a digital house. One digital night, a digital wolf came prowling. He was big and bad all over. He came up with the most evilest ideas, sometimes working. He knocked silently and growled’’ Pig let me warm my tail. It got burned in a fire.’’ The digital pig was not buying it and oinked back’’ Never. Wolves are so scary.’’ That was very true about the wolf staring him down. He howled back’’Then your getting bomb young son. Come join the fun inside my coat.’’ He then pulled out a bomb and killed the piggy. He then covered him and howled‘’Comfortable little pig.’’ The wolf goal was to get every animal recorded in his coat. If he could, the world would burn. His coat was a long comfortable hoodie. He just hated that word. The next digital piggy was a unique one. He knew of such beast, yet never talked about him. He tried to replicate his jacket, but always failed. He build a house of oak sticks. The wolf came running up, thinking of his new clothes. He knocked softly and growled’’Piggy, let me in. If not, I will delete your house and you.’’ The piggy didn’t want to be deleted from earth. He shook his head no. The wolf hacked the pig and deleted him. He then deleted the house. The beast felt great power. He ran to the last house. It was a hacked house, scaring the wolf. He tried all his tricks but nothing happened. The pig hacked his coat and stole it. The piggy put the hood up, he grew instantly stronger. The wolf was very scared, his pack was his family. Then the pig died. The computer was apparently dead. The wolf and pigs were a part of a new game. A very deadly one. This world will be full of wolves.",
    "url": "https://fairytalez.com/user-tales/3-little-digital-pigs/"
  },
  {
    "title": "30A",
    "content": "The Airbus 320 (320) V1 was flying high above the soft blue sky that resembled a calm sea. Enjoying the beautiful view, Manya noticed something like a scooter under the left wing of the plane, drawing a path in the distance. A silver-coloured plane, ripping the heavenly ocean. Gathering speed, the strange jet caught up with the Airbus 320 and continued forward, just below its wing.\nThe sky was still blue and without stars, without sun, without a moon.\nThe two planes moved parallel to each other, without worries, like birds flying freely and beautifully.\nSlight engine noise was drifting in the aeroplane cabin, flat, lulled. The sky “spoke”—a world of clouds began to change from blue to white, from white to charcoal grey, until they completely covered the silver plane. Manya was seated at the very back seat, 30A, and she was looking for the silver plane, but it seemed to sink into one of the clouds. Her gaze jumped from cloud to cloud, but there was no sign of the metallic silver bird. The girl did not dare to ask any of the passengers about the silvery bird flying nearby. She had a photographic memory, and she had sealed every detail of the plane—from the sharp nose of the plane and its thin elongated wings, up to the similar of a curved back of a fish. She kept her mobile phone firmly in her hands after she managed to take a photo through the small window of the plane from her seat 30A.\nThe landing was soft, like a feather touching the ground early in the morning. A cool sea breeze stroked the matte skin and scattered the dark-brown hair of the teenage girl who had arrived in her hometown. The taxi stopped in front of a metal gate with chess squares drawn on it. Satisfaction was written on Manya’s face, and a tiny thrill grew, almost like a childish sensation.\nThe smell of hyacinths, as well as the colourful blooming violets, filled her heart with joy and love for everything in this yard, in this house.\nThe news on the television at ten a.m. was full of the usual reports of politicians, frauds, hospitals, and wars. “BREAKING NEWS” appeared as red-coloured subtitles on the TV screen. Then a message followed: “An unidentified plane was spotted at two-thirty this morning parallel to an Airbus 320. When Earth Control tried to contact their crew, the plane vanished without any trace.”\nThe girl shuddered; her gaze froze on the TV screen. She had her favourite drink of hot milk with cocoa, grabbed her cell phone, and rushed out toward the observatory. There, the professor’s warm eyes looked at her curiously.\n“I know why you are here so early,” the professor said. “I heard the news, but I’m waiting for you to tell me what happened.”\nManya embraced the old man, handed him a box of chocolates—his favourite, cherries with liquor. Her little fingers tapped the screen of the Android phone impatiently, searching for the picture of the silver plane. She bit her lip when she saw that the picture she took didn’t show the strange silver plane but a big, grey cloud.\n“But I saw this strange aeroplane,” Manya said, confused. “A metal machine with a sharp muzzle, thin wide wings, and a body with a curved back like of a fish.”\nThe professor followed the story of his student, approached his desk, and switched on his hand-assembled laptop. All his students knew the password, “Eureka 007.” His eyes stared with anxiety, and he tapped nervously on the keyboard. He opened files until he eventually came to a file called “Phoenix.” A picture appeared—it was the one that Manya had taken with her Android phone from her seat 30A while watching through the aeroplane window. The beautiful silver aircraft filled the screen.\nThe professor turned on the projector-lights so stars and constellations were on the ceiling of the planetarium. Manya glanced at the gleaming outlines, stars she already knew and studied with interest.\n“You must be wondering how the picture from your phone has appeared on my laptop,” the professor said quietly.\nManya approached the telescope, glanced at scrawled sheets of notes around it with handwritten dates and times.\n“Yes, that’s right,” the professor said. “I followed an object with strange movements in the last month with the telescope. It was always at two-thirty in the morning. I recorded everything and the sudden disappearance of the silvery object. I figured you were flying on the late flight at the same hour this strange object appeared every morning. I used a signal from the satellite Phoenix. Phoenix was sent into the universe by a group of scientists a quarter of a century ago. I manipulated its signal to record everything from your Android phone to my laptop. It was at two-thirty in the morning that I saw the photo you had taken from the plane. Your advantage is that you saw this plane with your eyes, and I saw it through the photo.”\nThe professor turned on the huge television on the wall as if in a portrait gallery.\nManya glanced at the screen below the starry “sky,” when her favourite spokesperson for the weather forecast appeared. “So breaking news in the weather forecast, there will be something between rain and snow, silver lights in the blue sky, and our ‘Earth Control’ services will not be able to detect it…”\nIt was followed then by a child’s drawing on the weather forecast screen: a silver plane with a sharp muzzle, thin wings, and a fish-like back. “This is a passenger’s drawing from the Airbus 320 aeroplane. The passenger drew the unidentified aeroplane you heard about in our breaking news. So, expect a silver breeze and a fresh march.” The synoptic ended with his usual sense of humour.\nManya looked at the professor. “You have a new student, Professor—the young artist from the plane Airbus 320.”The laptop signalled, and the drawing of the young artist appeared on the screen.",
    "url": "https://fairytalez.com/user-tales/30a/"
  },
  {
    "title": "7 mice and coyotes",
    "content": "There was once a mother mice who had seven mice. One day she told them ‘’ You are all old enough to go in the world, but be careful of the wicked coyote.’’ The mice knew how bad the coyote was. They were told he has tricks and killed their father. The first mice a dumb one, built a house of sand. Walking in the heat was a evil beast, he wore a ripped red hoodie, red bandanna and always was hungry. It was the wicked coyote looking for some meat. He went to the door and sneakily said ‘’ Mr mice, can you let me in’’ the mice said ‘’ Not by the tail am I letting you in.’’ The coyote exclaimed ‘’ Then I will huff and puff and blow your house off’’ so he huffed and puffed and blew the house down. He gobbled up the mice in one whole. He said ‘’ What great meat this is, hopefully their is more’’ and walked on. The second mice a little smarter built a house out of cactus. The coyote came running and use his magic to become a wolf. The now wolf loudly said ‘’ Little mice can you let me in it is really hot out here’’ the mice denied it by saying ‘’ You are the coyote so no.’’ This got the coyote mad and exclaimed this ‘’Then your house is gone’’ and blew the house down. He gobbled up the mice whole. The third mice built a house of sticks. The coyote came and used his magic to become a vulture. He said this ‘’ Little mice, can you let my poor legs in.’’ The mice said ‘’ No, you are the coyote’’ The now coyote said through the window’’ You will regret this.’’ He went through the window and gobbled up the mice.’’ Very tasty indeed.’’ The fourth mice built a house of brick. The wicked coyote became a fellow mice he said ‘’ Brother their is a evil coyote, can you let me in.’’ The mice let him in. The mice was eaten up by the coyote‘’ I knew that would work.’’ The fifth mice built a house of stone. The big bad coyote thought what to do ‘’ I know, I will change my look.’’ He changed his outfit into a jacket and tan bandanna. He went to the house and said ‘’ Little mice, can you let me in’’ the mice looked up and down and said no. The coyote exclaimed’’ I will make you a deal, join my side or I eat you up.’’ The mice said ‘’ I would never work with a beast’’ and got eaten up. The six mice built a house of iron. The coyote came and said ‘’ Little mice, can you let me eat you up’’ and got a no for a answer. He burnt the house down. The last mice the smartest built a house of steel. The coyote came slightly burnt. He said tired ‘’ Little mice I want to speak to you’’ the mice said ‘’ Not by the tail on my back am I letting you in.’’ The coyote ran out of breath. So he couldn’t try anything else on the house. The mice lived peacefully for now.",
    "url": "https://fairytalez.com/user-tales/7-mice-and-coyotes/"
  },
  {
    "title": "A Backwards Fairytale",
    "content": "Once upon a time, there was a young and innocent Arabian princess named Raechachi.\nWE INTERRUPT THIS FAIRYTALE FOR A VERY IMPORTANT ANNOUNCEMENT!This just in:  It is the year 1989.  There aren’t any more happy endings – people die.  The princess is not always rescued from the evil queen or villain by Prince Charming.  We are in the 20th century now.  There are such things as the ERA and women’s lib.WE NOW RETURN YOU TO YOUR IRREGULAR FAIRYTALE.\nShe was a smart girl, though, and lifted weights.  She was on her way to becoming the female weight-lifting champion of the world.  Not only this, she was an expert fencer.\nOne day, she received a letter from five Iranian terrorists who had taken her boyfriend, Prince (and soon to be King) Harning as hostage.  They demanded twenty zillion notes or they would kill him.\nRaechachi was not going to stand for it.  Prince Harning’s parents were going to send the money with a special ink on it so they could locate the villains and retrieve their money.  The ink would be found with a special magical detector the court magician could make, and only he could detect the ink.  Raechachi decided that she would be the one to hand over the twenty zillion notes to stall for time, and then go save her Prince.\nThe day came when the money was supposed to be delivered.  Raechachi followed all the instructions, but the kidnappers decided they wanted still more money before they would return Prince Harning unharmed.  The really made Princess Raechachi fumed.\nShe had located the hideout of the kidnappers (an abandoned castle) with the help of her magician, and set out right away to save her prince in distress.  She got on her horse and rode out to save her love.\nOn the way there, a bridge that connected two cliffs had fallen.  The only way to save Prince Harning in time was to cross that bridge, but it was only connected to the other cliff.  The ropes weren’t connected to the cliff that she was on.  The bridge was in the valley between the cliffs, and no one would be able to fix it until next month when the kingdom’s traveling handymen would come there.\nRaechachi took matters into her own hands.  She went to her saddle bags and pulled out all of the ropes.  She connected them all to a large metal hook-like ting she used for climbing mountains.  She threw down the rope and hook to the fallen bridge.\nSoon she had caught the bridge on the hook and prepared to reel it in.  Since Raechachi could lift five hundred pounds, she could fix the bridge with a little help.  She put on her gloves, picked up her makeshift fishing line, and tied it to the horn on her stallion’s saddle.  She and the horse pulled.  In about twenty minutes the bridge was in place.\nThe princess secured the bridge, then walked across it to the other side.  But, little did she know her adventures had just begun.\nAbout two miles away from the hideout, the horse decided he was tired.  Raechachi tried and tried to get him to move.  She couldn’t go fast enough without her horse.  After a few minutes struggling with the stallion, he moved.  Raechachi mounted him again and set off once more to release her beloved prince from the bonds of the abductors.\nAfter all that had happened in the past few hours, things seemed to be running smoothly, but the princess knew that it was too good to be true.So when the guard to the kidnapper’s hideout jumped on Raechachi’s stallion, she was ready.  Instead of panicking, she elbowed him off her horse.  She galloped the rest of the way to the door of the castle and jumped off her horse, tying the reins her special way so that she, and only she, could unknot them.\nThe door was locked.  She was just about to pick the lock with a hairpin, but that guard had caught up with her.  He was armed with a sword.  He didn’t know that the princess was an expert – no, a champion – at fencing.\nRaechachi caught sight of him and grabbed one of the decorative swords hanging on the door.  From there, it was a battle to the death.  As just about everyone knows, in fairytales the good side always triumphs over the bad.  So, of course, Raechachi won.  She stabbed the guard with the sword, and came out with a chipped nail.\nShe picked the lock before anyone could come and look for the guard.  In five seconds, she found the room her beloved prince was locked in.  He had his own plans of escape:  a very strong sheet ladder that would go out the window and down the castle wall.  Raechachi and her fiancé climbed down the ladder and onto the ground.  It was dark outside, with a brightly glowing moon and a sky full of stars.\nAs soon as she untied her stallion, Raechachi and Prince Harning rode off into the night on her white stallion.\nThe End?",
    "url": "https://fairytalez.com/user-tales/a-backwards-fairytale/"
  }
]
